insert into landmarks(name, description, picture, category_id, city_id, map, visiting_time) values
('Костел Рождества Пресвятой Девы Марии', 
'Когда в 1940 году единственный в городе костел был взорван, в Гомельской области отсутствовали филиалы Римско-католической церкви. Однако в конце 1980-х в Гомель прибыл польский священник Славомир Ласковски и убедил власти пойти католикам навстречу и посодействовать восстановлению храма.
Под религиозные нужды верующим было выделено здание бывшей православной церкви, построенное в 1886 году на Новиковском кладбище. На реконструкцию сооружения ушло много времени, сил и денег, но результат того стоил. С начала 2000-х у католиков появился новый костел в неоготическом стиле с двумя остроконечными башнями.
В нише над парадным входом установили каменную скульптуру Девы Марии с Младенцем-Христом на руках. Фасады украшают пилястры, стрельчатые окна с цветными витражами. Внутренние элементы декора составляют росписи с библейскими сюжетами, отделанные древесиной своды и византийские фрески.
Помимо богослужений, приход осуществляет социальную и благотворительную деятельность. Он находится в сотрудничестве с «Детской деревней» (интернат) и «Домом милосердия» (монашеская конгрегация).',
'stmaryschurch.jpg',
4,
1,
'ул. Советская 118, Гомель',
'ежедневно 8:00–18:30'),

('Памятник Кириллу Туровскому',
'В сквере Кирилла Туровского возле Гомельского областного драматического театра 4 сентября 2004 года был открыт памятник «Златоусту, паче всех воссиявшему нам на Руси» Кириллу Туровскому ко Дню белорусской письменности. Кирилл Туровский — епископ, писатель, философ и проповедник, за красноречие и глубину мысли получил имя «Златоуст». Авторы памятника: скульпторы Лев Николаевич Гумилевский и его сын Сергей Гумилевский, заслуженный архитектор Беларуси — Николай Фёдорович Жлоба.
Фигура Кирилла Туровского, отлитая из бронзы, высотой 3,5 метра, установлена на двухметровый гранитный постамент. В левой руке он держит свиток, на котором текст его молитвы: «О владыко пресвятый, избави господи град сей и страну сею от всякого зла».',
'kirikkaturovskimonument.jpg',
2,
2,
'ул. Советская 1, Гомель',
null),

('Добрушский районный краеведческий музей', 
'Музей основан 01.04.2002 г., открылся для посетителей 05.06.2007 г. В музее работают следующие экспозиции: «Древнейшее прошлое края», «История народного образования района», «Добрушский край. От промыслов к промышленности», «Добрущина партизанская», зал "Народных обрядов». 13.10.2008 г. открыта «Художественная галерея Владимира Прокопцова». Общее количество музейных предметов — 9 256. В фондах музея хранятся коллекции этнографии, живописи современных белорусских художников и др., разработана и действует музейно-образовательная программа «Мой край — ты песня и легенда».',
'dobrushmuseum.jpg',
5,
4,
'улица князя Паскевича 1, Добруш 247054',
'вт-сб 08:30–17:30, перерыв 13:00–14:00')